window.newFeaturesData = [
    
    {
        "title": "背包匯入(批次)",
        "mp4": "mp4/背包匯入(批次).mp4",
        "content": "使用解析度 1920*1080 背包截圖匯入資料，快速建立聲骸庫。"
    },
    {
        "title": "背包匯入(截圖)",
        "mp4": "mp4/背包匯入(截圖).mp4",
        "content": "使用解析度 1920*1080 背包截圖匯入資料，快速建立聲骸庫。"
    },
    {
        "title": "限時排行榜",
        "mp4": "mp4/限時排行榜.mp4",
        "content": "參與限時期間的角色聲骸排行榜，當卡池結束就不再更新。"
    },
    {
        "title": "替換 鸣潮声骸评分工具 聲骸資料",
        "mp4": "mp4/替換聲骸資料.mp4",
        "content": "替換 鸣潮声骸评分工具 匯出資料的角色聲骸，快速更新聲骸資料。"
    },
    {
        "title": "匯入 鸣潮声骸评分工具 聲骸資料",
        "mp4": "mp4/匯入聲骸庫資料.mp4",
        "content": "匯入 鸣潮声骸评分工具 匯出資料的角色及聲骸庫資料，快速更新匯入聲骸資料。"
    }
];
